Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er enklere å søke om sommerstøtte hvis du allerede har sendt inn en søknad om vanlig stipend og lån for vårsemesteret
nn: Det er enklare å søke om sommarstøtte om du allereie har sendt inn ein søknad om vanleg stipend og lån for vårsemesteret.

source: Lånekassen kan slette renter på lånet ditt for en periode hvis du har hatt lav inntekt og vært i en situasjon som gir rett til sletting av renter.
nn: Lånekassen kan slette renter på lånet ditt for ein periode dersom du har hatt låg inntekt og vore i ein situasjon som gir rett til sletting av renter.

source: å bruke personopplysninger som grunnlag for videreutvikling av tjenester og regler
nn: å bruke personopplysningar som grunnlag for vidareutvikling av tenester og reglar

source: har vært yrkesaktiv i minst 50 prosent undervisningsstilling i grunnskolen i tolv sammenhengende måneder
nn: har vore yrkesaktiv i minst 50 prosent undervisningsstilling i grunnskolen i tolv samanhengande månader

source: I utgangspunktet kan du få lån og stipend fra Lånekassen i til sammen åtte år, men det er et unntak for folkehøgskoler.
nn: I utgangspunktet kan du få lån og stipend frå Lånekassen i til samanåtte år, men det er eit unntak for folkehøgskolar.

source: Hvis du lar være å betale en regning, og heller ikke søker om betalingsutsettelse, blir det fort veldig dyrt.
nn: Dersom du lar vere å betale ei rekning, og heller ikkje søker om betalingsutsetting, blir det fort veldig dyrt.

source: i måneden hvis du ønsker det.
nn: i månaden dersom du ønsker det.

source: tildeling av stipend og lån, tilbakebetaling av lån og innkreving av misligholdte lån.
nn: tildeling av stipend og lån, tilbakebetaling av lån og innkrevjing av misleghaldne lån.

source: Voksenrett gjelder også for de som har fullført videregående opplæring i et annet land, men som ikke får godkjent denne opplæringen i Norge.
nn: Vaksenrett gjeld også for dei som har fullført vidaregåande opplæring i eit anna land, men som ikkje får godkjent denne opplæringa i Noreg.

source: Går du i videregående opplæring med ungdomsrett1, blir stipend og lån regnet ut på samme måte som for norske elever.
nn: Går du i vidaregåande opplæring med ungdomsrett1, blir stipend og lån rekna ut på same måte som for norske elevar.

source: oppfylle kravene til tilknytning til Norge
nn: oppfylle krave til tilknytnng til Noreg

source: Det årlige maksimalbeløpet gjelder for fulltidsutdanning.
nn: Det årlege maksimalbeløpet gjeld for fulltidsutdanning.

source: I utgangspunktet må du være norsk statsborger, men visse EØS- eller EFTA-borgere og deres familiemedlemmer kan også ha rett til lån og stipend.
nn: I utgangspunktet må du vere norsk statsborgar, men visse EØS- eller EFTA-borgarar og familiemedlemmene deira kan også ha rett til lån og stipend.

source: Du søker om å få slettet inntil 20 000 kroner av studielånet ditt, som følge av at du arbeider som lærer i grunnskolen i Finnmark eller utvalgte kommuner i Troms.
nn: Du søker om å få sletta inntil 20 000 kroner av studielånet ditt, fordi du arbeider som lærar i grunnskolen i Finnmark eller utvalde kommunar i Troms.

source: Det er ikke et krav at du begrunner klagen din, men det er en fordel at du gjør det.
nn: Det er ikkje eit krav at du grunngir klagen din, men det er ein fordel at du gjer det.

source: I tillegg til at voksne kan søke om samme stipend og lån som andre studenter (som basislån, lån til skolepenger og barnestipend), har Lånekassen flere nye ordninger som er spesielt egnet for voksne som er i arbeid.
nn: I tillegg til at vaksne kan søkje om same stipend og lån som andre studentar (som basislån, lån til skolepengar og barnestipend), har Lånekassen fleire nye ordningar som er spesielt eigna for vaksne som er i arbeid.

source: alle skattbare trygde- og pensjonsytelser
nn: alle skattbare trygde- og pensjonsytingar

source: Lanekassen.no blir oppdatert så snart vi har mer informasjon om forslaget.
nn: Lanekassen.no blir oppdatert så snart vi har meir informasjon om forslaget.

source: Voksne som er tatt inn til videregående opplæring med voksenrett
nn: Vaksne som er tatt inn til vidaregåande opplæring med vaksenrett

source: bestemt en startdato, må du likevel oppgi planlagt startdato.
nn: bestemt ein startdato, må du likevel oppgi planlagd startdato.

source: Det betyr at de som f.eks.
nn: Det betyr at dei som f.eks.

source: Studenter kan ikke få borteboerstipend
nn: Studentar kan ikkje få bortebuarstipend

source: Ny administrerende direktør i Lånekassen
nn: Ny administrerande direktør i Lånekassen

source: Det vil si at hvis du har fått lån og stipend til deltidsutdanning tidligere, vil de periodene telles på samme måte som før, altså som antall år med støtte.
nn: Det vil seie at dersom du har fått lån og stipend til deltidsutdanning tidlegare, tel dei periodane med på same måte som før, altså som antal år med støtte.

source: med sletting av gjeld.
nn: sletting av gjeld.

source: Lån og stipend til elever som får økonomisk hjelp fra barnevernet
nn: Lån og stipend til elevar som får økonomisk hjelp frå barnevernet.

source: kan du sjekke hvor mye du kan få i lån og stipend.
nn: r kan du sjekke kor mykje lån og stipend du kan få.

source: Studenter som har mistet inntekt på grunn av koronapandemien kan søke Lånekassen om å få et tilleggslån på 26 000 kroner.
nn: Studentar som har mista inntekt på grunn av koronapandemien kan søke Lånekassen om å få eit tilleggslån på 26 000 kroner.

source: Unntak fra hovedregelen om forsinkelse
nn: Unntak frå hovudregelen om forseinking

source: Personopplysninger vi samler inn, men ikke bruker i saksbehandlingen, blir slettet.
nn: Personopplysningar vi samlar inn, men ikkje bruker i saksbehandlinga, blir sletta.

source: Tvangsinnkreving kan blant annet føre til at det blir trukket et månedlig beløp direkte fra lønnen eller trygden din, at det blir tatt pant i eiendelene dine, og at du kan få betalingsanmerkninger som gir deg problemer med å få lån andre steder.
nn: Tvangsinnkrevjing kan blant anna føre til at det blir trekt ein månadleg sum direkte frå lønna eller trygda di, at det blir tatt pant i eigedelane dine, og at du kan få betalingsmerknader som gir deg problem med å få lån andre stader.

source: 4 For deg som er i utdanning, el er har permisjon fra en utdanning Er du i utdanning, eller har du permisjon fra en utdanning?
nn: 4 For deg som er i utdanning, el er har permisjon frå ei utdanning Er du i utdanning, eller har du permisjon frå ei utdanning?

source: Dersom du har vært sykmeldt fra et arbeidsforhold i regionen
nn: Dersom du har vore sjukmeld frå eit arbeidsforhold i regionen

source: Ta kontakt med Lånekassen hvis endringen gjelder deg
nn: Ta kontakt med Lånekassen dersom endringa gjeld for deg

source: Du må enten bo sammen med arbeidstakeren, eller ha bodd sammen med arbeidstakeren mens han eller hun ble regnet som arbeidstaker i Norge.
nn: Du må enten bu saman med arbeidstakaren, eller ha budd saman med arbeidstakaren medan han eller ho blei rekna som arbeidstakar i Noreg.

source: For at vi skal regne deg som bosatt i regionen, må du både være folkeregistrert der og faktisk bo der.
nn: For at vi skal rekne deg som busett i regionen, må du både vere folkeregistrert der og faktisk bu der.

source: Du kan unngå dette ved å registrere i nettbanken din at du ikke ønsker kopi av regningene fra Lånekassen, eller oppheve reservasjonen i
nn: Du kan unngå dette ved å registrere i nettbanken din at du ikkje ønsker kopi av rekningane frå Lånekassen, eller oppheve reservasjonen i

source: På Dine sider får du veiledning om hvilken dokumentasjon du skal sende inn dersom du hadde nedgang i inntekt på grunn av koronasituasjonen.
nn: På Dine sider får du rettleiing om kva type dokumentasjon du skal sende inn dersom du hadde nedgang i inntekt på grunn av koronasituasjonen.

source: Lånekassen har tolket dette regelverket slik at eventuelt ulønnet arbeid ved siden av kun må forekomme i begrenset grad for å kunne motta dette stipendet.
nn: Lånekassen har tolka dette regelverket slik at eventuelt ulønna arbeid ved sidan av berre må skje i avgrensa grad for å kunne få dette stipendet.

source: Hvis du har rett til grunnskoleopplæring før
nn: Dersom du har rett til grunnskoleopplæring før

source: Regelverket gir oss mulighet til å dele personopplysninger når de skal brukes i forskning.
nn: Regelverket gir oss høve til å dele personopplysningar når dei skal brukast i forsking.

source: Sletting av studiegjeld for lærerutdannede
nn: Sletting av studiegjeld for lærarutdanna

source: Tar du en utdanning du er usikker på om er godkjent for lån og stipend, kan du spørre oss eller se oversikten over akkrediterte institusjoner hos NOKUT.
nn: Tar du ei utdanning du er usikker på om er godkjent for lån og stipend, kan du spørje oss eller sjå oversikta over akkrediterte institusjonar hos NOKUT.

source: Siden mars har imidlertid fastrentene økt ved hver rentefastsettelse, mens den flytende renten fortsatt er på et historisk lavt nivå, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: Men sidan mars har fastrentene auka ved kvar rentefastsetting, medan den flytande renta fortsatt er på eit historisk lågt nivå, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: Er du lærling med ungdomsrett, får du stipend etter de samme reglene som elever på videregående, med noen unntak.
nn: Er du lærling med ungdomsrett, får du stipend etter dei same reglane som elevar på vidaregåande, med nokre unntak.

source: Basislånet er et lån, ikke et stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend hvis du ikke bor sammen med foreldrene dine, du består utdanningen din og har inntekt og formue under grensene.
nn: Basislånet er eit lån, ikkje et stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend dersom du ikkje bur saman med foreldra dine, du består utdanninga di og har inntekt og formue under grensene.

source: Skjemaet må være kommet inn til Lånekassen før perioden du har søkt om stipend og lån for er avsluttet.
nn: Skjemaet må vere komme inn til Lånekassen før perioden du har søkt om stipend og lån er avslutta.

source: (Hvis annen profesjon enn lege, oppgi profesjonstittel)
nn: (Dersom annan profesjon enn lege, oppgi profesjonstittel)

source: For at eleven skal få stipend og lån fra Lånekassen er det enkelte ting skolen må sørge for at er på plass.
nn: For at eleven skal få stipend og lån frå Lånekassen er det enkelte ting skolen må sørge for at er på plass.

source: Utvekslingsopphold som er kortere enn ett skoleår gir rett til stipend og lån bare hvis det er via skolen eller Erasmus+.
nn: Utvekslingsopphald som er kortare enn eitt skoleår gir rett til stipend og lån berre om det er via skolen eller Erasmus+.

source: Du kan få slettet gjeld på etterskudd når du har bodd og vært yrkesaktiv i Finnmark eller Nord-Troms i tolv måneder
nn: Du kan få sletta gjeld på etterskott når du har budd og vore yrkesaktiv i Finnmark eller Nord-Troms i tolv månader saman-

source: VI tilbyr et arbeidsmiljø hvor delingskultur ikke bare er et festord, men noe både IT-lederne og medarbeiderne setter aller høyest.
nn: VI tilbyr eit arbeidsmiljø der delingskultur ikkje berre er eit festord, men noko både IT-leiarane og medarbeidarane set aller høgst.

source: Alle elever og studenter som tar utdanning i utlandet, og som bor midlertidig hjemme hos foreldrene sine høsten 2020 og våren 2021 på grunn av koronapandemien, blir regnet som borteboere hele studieåret.
nn: Alle elevar og studentar som tar utdanning i utlandet, og som bur mellombels heime hos foreldra sine hausten 2020 og våren 2021 på grunn av koronapandemien, blir rekna som bortebuarar heile studieåret.

source: Solberg-regjeringen foreslo i statsbudsjettet for 2022 å redusere antall læresteder i utlandet med rett til utvidet stipend til skolepenger.
nn: Solberg-regjeringa foreslo i statsbudsjettet for 2022 å redusere talet på lærestader i utlandet med rett til utvida stipend til skolepengar.

source: Bekreftelse fra lærestedet som viser hvor mye du eventuelt skal betale i skolepenger
nn: Stadfesting frå lærestaden som viser kor mykje du eventuelt skal betale i skolepengar

source: Du kan få et ekstra lån til dekning av skolepenger.
nn: Du kan få eit ekstra lån til dekning av skolepengar.

source: Fordi vi ikke får inn informasjon om beståtte eksamener eller bekreftelse på hvor mye skolepenger du har betalt fra utenlandske læresteder, må du sende inn denne informasjonen.
nn: Fordi vi ikkje får inn informasjon om beståtte eksamenar eller stadfesting på kor mykje skolepengar du har betalt frå utanlandske lærestader, må du sende inn denne informasjonen.

source: Hvis du ikke betaler eller søker om betalingsutsettelse innen fristen du fikk i forrige brev, blir lånet sagt opp.
nn: Om du ikkje betaler eller søker om betalingsutsetting innan fristen du fekk i førre brev, blir lånet sagt opp.

source: Hvis betalingsfristen er passert kan du også få betalingsutsettelse, men det er best om du søker før fristen.
nn: Dersom betalingsfristen er passert kan du også få betalingsutsetting, men det er best om du søker før fristen.

source: undervisning eller praksisen skjer i sommerterminen
nn: undervisning eller praksis skjer i sommarterminen

source: Dersom du har rett til flyktningstipend, vil du få alt eller det meste av pengene utbetalt som stipend.Dersom du tar høyere og annen utdanning, har du ikke rett til flyktningstipend, men du kan søke om vanlig stipend og lån til utdanning i Norge på lik linje med norske statsborgere.
nn: Dersom du har rett til flyktningstipend, vil du få alt eller det meste av pengane utbetalt som stipend.Dersom du tar høgare og annan utdanning, har du ikkje rett til flyktningstipend, men du kan søke om vanleg stipend og lån til utdanning i Noreg på lik linje med norske statsborgarar.

source: I tilfeller der eleven har en oppnevnt verge, kan vergen signere avtalen.
nn: I tilfelle der eleven har ei oppnemnd verje, kan verja signere avtalen.

source: Studerer du ved en spesielt tilrettelagt ingeniør- og økonomiutdanning i Frankrike eller Tyskland, kan du få et ekstra stipend.
nn: Studerer du ved ei spesielt tilrettelagd ingeniør- og økonomiutdanning i Frankrike eller Tyskland, kan du få eit ekstra stipend.

source: Les mer om reisestipend
nn: Les meir om reisestipend

source: Bekreftelsen(e) må vise stillingsprosent og fra- og til-dato for arbeidsforholdet.
nn: Stadfestinga(e) må vise stillingsprosent og frå- og til-dato for arbeidsforholdet.

source: Det er en nedgang for alle fastrentene, og de laveste fastrentene vi noen gang har hatt.
nn: – Det er ein nedgang for alle fastrentene, og dei lågaste fastrentene vi nokon gong har hatt.

source: – Forventningene gikk spesielt på arbeidsmiljøet som jeg hadde hørt mye positivt om, og det har absolutt innfridd!
nn: – Forventningane gjekk spesielt på arbeidsmiljøet, som eg hadde høyrt mykje positivt om, og det har absolutt innfridd!

source: Men husk at du bare kan søke om utsettelse av regninger du ikke har betalt.
nn: Men hugs at du berre kan søke om utsetting av rekningar du ikkje har betalt.

source: Det som avgjør om du blir regnet som fulltids- eller deltidselev, er hvor lang tid du skal bruke på utdanningen og hvor mange fag/årstimer du skal ta i perioden.
nn: Det som avgjer om du blir rekna som fulltids- eller deltidselev, er kor lang tid du skal bruke på utdanninga og kor mange fag/årstimar du skal ta i perioden.

source: Hvis du er forsinket i utdanningen fordi du ble syk, fikk barn, eller fordi læringsmiljøet eller studiesituasjonen ikke er tilpasset den nedsatte funksjonsevnen din, kan du likevel få støtte til mer enn 480 studiepoeng.
nn: Dersom du er forseinka i utdanninga fordi du blei sjuk, fekk barn, eller fordi studiesituasjonen ikkje er tilpassa den nedsette funksjonsevna di, kan du likevel få støtte til meir enn 480 studiepoeng.

source: Eleven har ikke foreldre
nn: Eleven har ikkje foreldre

source: vurdere retten din til sletting av renter mot samlet familieinntekt
nn: også vurdere retten din til sletting av renter mot samla

source: Avstanden mellom hjem og skole/lærebedrift er 40 kilometer eller mer
nn: Avstanden mellom heim og skole/lærebedrift er 40 kilometer eller meir

source: Og når alt funker – når vi har truffet på budskap og får tilbakemeldinger fra kundesenteret om at kundene skjønte informasjonen og handlet i tråd med det vi ønsket – det er skikkelig artig!
nn: Og når alt funkar – når vi har treft på bodskap og får tilbakemeldingar frå kundesenteret om at kundane forstod informasjonen og handla i tråd med det vi ønskte – det er skikkeleg artig!

source: I disse dager får alle som mottok tilleggslånet, en e-post fra Lånekassen med beskjed om å logge inn på Dine sider:
nn: I desse dagar får alle som fekk tilleggslånet, ein e-post frå Lånekassen med beskjed om å logge inn på Dine sider:

source: Derfor må du regne med litt ventetid før du får svar på søknaden.
nn: Derfor må du rekne med litt ventetid før du får svar på søknaden.

source: Lån og stipend til utdanning i Norge
nn: Lån og stipend til utdanning i Noreg

source: Det er bare mor som kan få foreldrestipend i de siste tre ukene før og de første seks ukene etter fødselen.
nn: Det er berre mor som kan få foreldrestipend i dei siste tre vekene før og dei første seks vekene etter fødselen.

source: Disse utdanningene gir ikke rett til lån og stipend i Lånekassen
nn: Desse utdanningane gir ikkje rett til lån og stipend i Lånekassen

source: Ansatte - vi jobber målrettet for å sikre kunnskap, holdninger og bevissthet og gjennom det redusere menneskelige sårbarhetsfaktorer.
nn: Tilsette - vi jobbar målretta for å sikre kunnskap, haldningar og bevisstheit og gjennom det redusere menneskelege sårbarheitsfaktorar.

source: Hvis du har lav inntekt, eller har problemer med å betale regninger av andre årsaker, har du rett til betalingslettelser etter samme regler som om du skulle bodd i Norge.
nn: Om du har lav inntekt, eller har problem med å betale rekningar av andre årsaker, har du rett til betalingsletter etter same reglar som om du skulle budd i Noreg.

source: Kommer i tillegg til de 36
nn: Kjem i tillegg til dei 36

source: være arbeidstaker fra EØS- eller EFTA-land
nn: vere arbeidstakar frå EØS- eller EFTA-land

source: Unntaket gjelder bare studenter som mottar lån og stipend til høyere og annen utdanning i Norge og utlandet, som har arbeid i sektorene som er nevnt over.
nn: Unntaket gjeld berre for studentar som får lån og stipend til høgare og anna utdanning i Noreg og utlandet, og som har arbeid i sektorane som er nemnde ovanfor.

source: Har du egen inntekt, har den heller ikke noe å si for stipendet ditt, med mindre du har trygd eller lærlinglønn.
nn: Har du eiga inntekt, har den heller ikkje noko å seie for stipendet ditt, med mindre du har trygd eller lærlinglønn.

source: Kunder som mener de kan ha rett til stipendet i ett eller flere semestre tilbake i tid, men ikke har fått det fordi de hadde frivillig ulønnet arbeid eller verv, kan ta kontakt med Lånekassen for å få saken sin vurdert på nytt.
nn: Kundaer som meiner dei kan ha rett til stipendet i eitt eller fleire semester tilbake i tid, men ikkje har fått det fordi dei hadde frivillig, ulønna arbeid eller verv, kan ta kontakt med Lånekassen for å få saka si vurdert på nytt.

source: Det gjelder uavhengig av om du har vært på lærestedet i utlandet, eller om du har hatt nettundervisning hjemme i Norge på grunn av koronasituasjonen.
nn: Det gjeld uavhengig av om du har vore på lærestaden i utlandet, eller om du har hatt nettundervisning heime i Noreg på grunn av koronasituasjonen.

source: Dersom du har gått på High School i USA, er det andre krav til den videregående opplæringen enn hvis du har tatt A-level i England.
nn: Dersom du har gått på High School i USA, er det andre krav til den vidaregåande opplæringa enn om du har tatt A-level i England.

source: Du kan få gjort om lån til stipend for inntil fire måneder og
nn: Du kan få gjort om lån til stipend for inntil fire månader og

source: Derfor må vi vente på informasjon om inntekt og formue fra skatteetaten, før lånet kan gjøres om til stipend.
nn: Derfor må vi vente på informasjon om inntekt og formue frå skatteetaten, før lånet kan bli gjort om til stipend.

source: Les mer om inntekt og formue
nn: Les meir om inntekt og formue

source: I dag la regjeringen fram sitt forslag til statsbudsjett for 2022.
nn: I dag la regjeringa fram sitt forslag til statsbudsjett for 2022.

source: Studere i Norge
nn: Studere i Noreg

source: Hva betyr det at lånet er oppsagt?
nn: Kva betyr det at lånet er oppsagt?

source: Stipend og lån til utdanning i Norge
nn: Stipend og lån til utdanning i Noreg

source: Logg inn for å melde fra
nn: Logg inn for å melde frå

source: Er du statsborger fra Storbritannia, har du rett til lån og stipend fra Lånekassen dersom du hadde rett til opphold i Norge i samsvar med EØS-avtalen før utløpet av overgangsperioden (31.12.2020).
nn: Er du statsborgar frå Storbritannia, har du rett til lån og stipend frå Lånekassen dersom du hadde rett til opphald i Noreg i samsvar med EØS-avtalen før utløpet av overgangsperioden (31.12.2020).

source: Gå til søknaden for stipend og lån om sommeren
nn: Gå til søknaden for stipend og lån om sommaren

source: Betalingsplanen er en oversikt over hvor mye du skal betale hver måned.
nn: Betalingsplanen er ein oversikt over kor mykje du skal betale kvar månad.

source: Eleven kan ha rett til lån og stipend i perioder hvor opplæringen er lagt opp uten livsoppholdsytelser fra Nav
nn: Eleven kan ha rett til lån og stipend i periodar kor opplæringa er lagt opp utan livsoppholdsytingar frå Nav

source: Du kan bruke ulike pengeoverføringstjenester for å betale regningene fra Lånekassen, og dette kan redusere omkostningene ved å betale fra utlandet.
nn: Du kan bruke ulike pengeoverføringstenester for å betale rekningane frå Lånekassen, og dette kan redusere omkostningane ved å betale frå utlandet.

source: For deg som er lærer i Nord-Norge
nn: For deg som er lærar i Nord-Noreg

source: Det betyr at du får omgjøring for hele kalenderår og ikke for hvert studieår (høst-vår).
nn: Det betyr at du får omgjering for heile kalenderår og ikkje for kvart studieår (haust-vår).

source: Elevene har vanligvis rett til fullt lån og stipend med utstyrsstipend.
nn: Elevane har vanlegvis rett til fullt lån og stipend med utstyrsstipend.

source: Det er din egen arbeidsinntekt som må ha gått ned.
nn: Det er di eiga arbeidsinntekt som må ha gått ned.

source: Årsaken til at noen søknader må bli vurdert av en saksbehandler, er at det mangler opplysninger, eller at vi må sjekke opplysningene i søknaden.
nn: Årsaka til at nokre søknader må bli vurdert av ein saksbehandlar, er at det manglar opplysningar, eller at vi må sjekke opplysningane i søknaden.

source: Hvis du har fått beskyttelse (asyl) i Norge, kan du få flyktningstipend i inntil tre år hvis du tar grunnskole, avhengig av hvor lang tid det tok fra du fikk beskyttelse til du begynte på utdanningen.
nn: Har du fått vern (asyl) i Noreg, kan du få flyktningstipend i inntil tre år dersom du tar grunnskole, avhengig av kor lang tid det tok frå du fekk vern til du begynte på utdanninga.

source: Årsaken er at du må dokumentere at du har fullført utdanning for å få gjort om deler av lånet til stipend.
nn: Grunnen er at du må dokumentere at du har fullført utdanning for å få gjort om deler av lånet til stipend. Om Lånekassen

source: Skal du betale skolepenger, må du legge ved en signert bekreftelse (et offisielt brev) fra lærestedet i utlandet som viser navnet ditt og hvor mye du skal betale i skolepenger.
nn: Skal du betale skolepengar, må du legge ved ei signert stadfesting (eit offisielt brev) frå lærestaden i utlandet som viser namnet ditt og kor mykje skolepengar du skal betale.
